
export const seo = {
  home: {
    title: '计量服务平台_计量器具公共服务_计量器具校验服务-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '计量服务平台,计量器具公共服务,工业互联网计量专项服务,计量器具校验服务,强检计量器具管理平台'
      },
      {
        name: 'description',
        content: '基于计量器具全生命周期管理服务的计量服务平台，以物联网为基础、以数据驱动为核心向大数据应用服务延伸，以二维码和电子标签为载体，实现对计量器具一物一码的管理，以及器具全生命周期的信息共享和溯源的服务系统，同时也实现了计量器具使用、检定和相关管理部门的信息互通。'
      }
    ]
  },
  cloudServiceIndex: {
    title: '检校商城_计量商城-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '检校服务商城,仪器检定校准服务,计量器具的线上送检,计量器具校验服务'
      },
      {
        name: 'description',
        content: '检校服务商城是专为企业和检定机构打通线上沟通渠道，为解决全国各地计量部门与企事业单位在疫情期间送检的难题，全力满足复工复产企事业单位仪器检定校准服务需求，支持在线预约、线上服务、器具托管实现计量器具的线上送检。'
      }
    ]
  },
  identificationCenter: {
    title: '标识商城_计量商城-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '标识服务商城,电子标签,二维码标签,高频读写器,能耗检测端设备'
      },
      {
        name: 'description',
        content: '标识商城是专为制造企业、检定机构和使用机构提供包含电子标签、二维码标签、手持终端、扫描枪、高频读写器、能耗检测端设备等各类标识标签的购买使用。'
      }
    ]
  },
  inspectionEnterpriseApp: {
    title: 'E计量·企业APP_云服务-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: 'E计量,计量器具企业管理,计量器具智慧管理,计量器具巡检,计量器具巡检管理'
      },
      {
        name: 'description',
        content: 'E计量 · 企业APP为计量器具使用单位的管理工作提供支撑工具，包括简化巡检员现场器具（设备）巡检操作，全程无纸化管理，自动记录巡检路线、巡检结果，可对巡检中发现的问题进行保修或保养，自动生成统计报表，方便管理工作者进行数据分析。'
      }
    ]
  },
  inspectionCalibrationApp: {
    title: 'E计量·检定APP_云服务-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: 'E计量,计量器具检定机构,计量器具在线管理,计量器具检定'
      },
      {
        name: 'description',
        content: 'E计量·检定APP为计量检定机构的业务拓展、流程管理提供服务，支撑检定机构的委托单受理、出检派工、出检单认领、现场检校结果上报、检校数据统计等工作，打造检定机构的在线管理工具，为检定机构的数字化转型提供360的支撑服务。'
      }
    ]
  },
  inspectionSupervisionApp: {
    title: 'E计量·监管APP_云服务-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: 'E计量,计量器具监管机构,计量器具在线监管,计量器具智慧监管'
      },
      {
        name: 'description',
        content: 'E计量 · 监管APP为计量监管机构的管理工作提供支撑工具，支持管辖区域内的计量器具分布地图、抽检结果上报、抽检合格率、辖区强检计量器具统计、超期未检计量器具统计、抽检责改通知书等工作环节，极大的提高监管部门对计量器具的管理效率。'
      }
    ]
  },
  instrumentCloudAccount: {
    title: '器具云台账_云服务-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '器具云台账,计量器具台账,强检器具台账,计量器具管理台账'
      },
      {
        name: 'description',
        content: '器具云台账为计量器具使用单位提供计量器具的在线管理，是计量器具全生命周期管理的基础功能，可以支撑计量器具的检校、巡检场景，并且通过工业互联网标识解析二级节点为器具提供全球唯一的识别编码。'
      }
    ]
  },
  laboratoryCloud: {
    title: '实验室云服务_云服务-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '实验室云服务,计量器具溯源,计量器具检验'
      },
      {
        name: 'description',
        content: '实验室云服务为计量检定实验室提供业务管理服务，包括计量器具受理、科室流转、检定结果录入、出具证书、费用管理，并且检定机构可自行设置证书溯源，采用区块链技术防止证书信息篡改。'
      }
    ]
  },
  strongRecord: {
    title: '强检备案云服务_云服务-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '强检备案云服务,计量器具强检备案,强制检定计量器具备案,计量器具强制检定'
      },
      {
        name: 'description',
        content: '强检备案云服务为计量器具使用单位、计量检定机构、计量监管机构提供一站式在线备案服务，可在线送检、在线备案、在线查询备案状态，并且可连接检定机构提供实验室业务管理系统，方便证书查询，并可与国家 E-CQS 平台进行对接。'
      }
    ]
  },
  integrityMeasurement: {
    title: '计量数据监管平台_云服务-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '计量数据监管平台,计量检测数据管理系统,计量检测数据管理系统,计量数据智慧监管,智慧计量数据监管'
      },
      {
        name: 'description',
        content: '计量数据监管平台针对民生交易领域的农贸市场、无人超市，通过对衡器的在线采集与监管，提供全面的系统解决方案与产品。解决农贸市场存在的虚假交易、不公平交易，为民众提供安全放心的交易解决方案。'
      }
    ]
  },
  solution: {
    title: '智慧计量解决方案-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '智慧计量解决方案,强检计量器具管理信息化解决方案,企业计量器具管理解决方案,实验室信息管理解决方案,智慧农贸市场解决方案,计量器具云台账管理解决方案'
      },
      {
        name: 'description',
        content: '计量服务平台致力于智慧计量云服务6年，拥有发明和实用新型专利32项，软件著作权64项，可为企业内部计量器具全生命周期管理、计量器具检校、强检计量器具辖区监管等多种计量业务场景提供专业、高效的智慧解决方案。'
      }
    ]
  },
  solutionDetails: {
    '4548376fc3a24dd887796d9e92a4cc35': {
      title: '强检计量器具管理信息化解决方案-工业互联网仪器仪表标识解析服务平台',
      meta: [
        {
          name: 'keywords',
          content: '强检计量器具管理信息化解决方案,强检计量器具管理,计量器具信息化管理'
        },
        {
          name: 'description',
          content: '强检计量器具管理信息化解决方案协助计量器具使用单位、检定机构、监管机构做好强制检定计量器具管理工作，依托唯一性识别编码为计量器具使用单位提供一站式在线备案服务，提供在线送检、在线备案申请、在线审核、在线查询备案状态、辖区统计等功能。'
        }
      ]
    },
    '2ed2857d0150432fb0f7dd2c8ab71298': {
      title: '企业计量器具管理解决方案-工业互联网仪器仪表标识解析服务平台',
      meta: [
        {
          name: 'keywords',
          content: '企业计量器具管理解决方案,计量器具管理,企业计量器具管理系统'
        },
        {
          name: 'description',
          content: '计量器具管理可帮助企业建立计量器具电子台账，实现信息化管理，节约人力物力；根据国家标准GB/T36377《计量器具识别编码》为器具赋予唯一性识别编码，以物联网标签为载体记录计量器具全生命周期信息，提供器具定期巡检和统计分析。'
        }
      ]
    },
    'f640313767144db58ac8679ffe5dab5f': {
      title: '实验室信息管理解决方案-工业互联网仪器仪表标识解析服务平台',
      meta: [
        {
          name: 'keywords',
          content: '实验室信息管理解决方案,计量实验室业务系统,计量器具在线检定'
        },
        {
          name: 'description',
          content: '实验室信息管理解决方案是基于计算机信息及网络技术，通过计量实验室业务系统，对检定机构业务工作提供信息化技术支持，加强器具证书溯源管理，提高计量器具关系单位数据共享能力，优化器具的标准化管理方法，实现实验室内部标准化规范作业。'
        }
      ]
    },
    'e0eb48f9578d429a922b8446120825a9': {
      title: '智慧农贸市场解决方案-工业互联网仪器仪表标识解析服务平台',
      meta: [
        {
          name: 'keywords',
          content: '智慧农贸市场解决方案,互联网农贸市场,智慧农贸市场,智慧监管农贸市场'
        },
        {
          name: 'description',
          content: '智慧农贸市场解决方案运用智慧计量大数据云服务平台，通过对农贸市场电子秤的管理，保证数据的准确性、农残数据有据可查、防止电子台秤作弊，实现远程报警，针对民生交易领域的农贸市场，通过对衡器的在线采集与监管，提供全面的系统解决方案与产品。'
        }
      ]
    },
    'e01fd53817f04a27a95658dae8dad23d': {
      title: '计量器具云台账管理解决方案-工业互联网仪器仪表标识解析服务平台',
      meta: [
        {
          name: 'keywords',
          content: '计量器具云台账管理解决方案,计量器具云台账管理,计量器具管理系统,计量器具'
        },
        {
          name: 'description',
          content: '计量器具云台账管理解决方案是依托互联网为基础，把传统的、繁琐的手工台账管理电子化、信息化，使计量器具使用单位可以更加高效和便捷的实现计量器具的在线管理。'
        }
      ]
    }
  },
  informationCenter: {
    title: '信息公告-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '信息公告,工业互联网资讯,仪器仪表平台发展动态'
      },
      {
        name: 'description',
        content: '信息公告汇聚目前业内最新工业互联网相关资讯信息，包含工业互联网业内信息、行业资讯以及大陆通工业互联网仪表平台最新发展动态。'
      }
    ]
  },
  informationDetails: {
    '092c62068789419287d99e3966299838': {
      title: '山东大陆计量科技有限公司获得华为云代理商授权-工业互联网仪器仪表标识解析服务平台',
      meta: [
        {
          name: 'keywords',
          content: '2020年6月15日，大陆计量科技有限公司与华为云山东区域经销商，本着优势互补、诚信共赢的合作原则，就华为云系统的有关事宜，经协商一致，达成华为云系列产品代理商合作。华为云经营服务商是由华为云一级经销商发展、支持和管理的华为云合作伙伴，具有华为云的售前咨询、销售、服务能力。'
        },
        {
          name: 'description',
          content: '山东大陆计量科技有限公司获得华为云代理商授权-工业互联网仪器仪表标识解析服务平台'
        }
      ]
    }
  },
  serviceCenter: {
    title: '服务中心-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '服务中心,计量服务平台,计量服务平台使用手册'
      },
      {
        name: 'description',
        content: '服务中心汇聚目前工业互联网仪器仪表标识解析服务平台所有产品服务公告，包含APP下载、驱动下载、产品使用指南等，切实打造国内首家工业互联网仪器仪表标识解析服务平台。'
      }
    ]
  },
  serviceDetails: {
    'ffa09ff447714340978c8a126309d80e': {
      title: '调用信息标题-工业互联网仪器仪表标识解析服务平台',
      meta: [
        {
          name: 'keywords',
          content: '调用信息标题-工业互联网仪器仪表标识解析服务平台'
        },
        {
          name: 'description',
          content: '调用信息标题-工业互联网仪器仪表标识解析服务平台'
        }
      ]
    }
  },
  openInterfacePlatform: {
    title: '接口开发平台-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '接口开发平台,技术接口服务,工业互联网标识解析二级节点'
      },
      {
        name: 'description',
        content: '接口开放平台主要为第三方平台使用计量服务平台提供的台账服务、标识服务、证书溯源服务等业务提供技术接口服务。使得离散的信息孤岛系统可通过接口开放平台实现与计量服务平台、工业互联网标识解析二级节点的对接。'
      }
    ]
  },
  aboutUs: {
    title: '关于我们-工业互联网仪器仪表标识解析服务平台',
    meta: [
      {
        name: 'keywords',
        content: '关于我们,计量服务平台,计量器具公共服务平台'
      },
      {
        name: 'description',
        content: '大陆股份是国家高新技术企业和国家火炬计划软件产业基地骨干企业，拥有国家级科技企业孵化器、省级示范工程技术研究中心、省级企业技术中心、省级软件工程中心。拥有发明专利24项，实用新型专利8项，软件著作权64项。'
      }
    ]
  }
}
